/* dream city */
"City that I would like to live in" = "Stadt, in der ich leben möchtes";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* button text for pins */
"Instresting Locations" = "Interessante Orte";

/* button string to locate user */
"Locate Me" = "Lokalisieren";

/* Satellite map view */
"Satellite" = "Satellit";

/* Standard map view */
"Standard" = "Standard";

/* Brith city */
"The town I was born" = "Die Stadt, in der ich geboren wurde";

/* City I live in */
"Where I live now" = "Wo ich jetzt wohne";

